alefragnani.project-manager
BeardedBear.beardedicons
cschleiden.vscode-github-actions
EditorConfig.EditorConfig
esbenp.prettier-vscode
exiasr.hadolint
file-icons.file-icons
foxundermoon.shell-format
GitHub.github-vscode-theme
GitHub.vscode-pull-request-github
iceworks-team.iceworks-time-master
LouisWT.regexp-preview
mdickin.markdown-shortcuts
medo64.render-crlf
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-vscode.azure-account
ms-vscode.azurecli
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
oderwat.indent-rainbow
qcz.text-power-tools
redhat.vscode-yaml
Remisa.shellman
rogalmic.bash-debug
timonwong.shellcheck
vivaxy.vscode-conventional-commits
